[
  {
    "title": "teste1",
    "content": "<p><span style=\"background-color: rgb(168, 230, 207);\">Não é de hoje que as pessoas se interessam e têm dúvidas sobre o fim do mundo</span><span style=\"background-color: rgb(77, 171, 247);\">, ou sobre o futuro da existência humana, os discípulos de Jesus já interrogavam sobre o assunto, a insegurança em nossos dias continua provocando um crescente interesse pelos “fins dos tempos”</span>. <span style=\"background-color: rgb(77, 171, 247);\">De um lado, cristãos anseiam saber o que haverá depois da sua morte, de outro lado, </span><span style=\"background-color: rgb(168, 230, 207);\">há falta de interesses mesmo havendo escutado a voz dos profetas há muito</span>. <span style=\"background-color: rgb(77, 171, 247);\">Sendo assim, a justiça de </span><span style=\"background-color: rgb(168, 230, 207);\">Deus porá fim a todos os males individualmente</span><span style=\"background-color: rgb(77, 171, 247);\">, pessoa por pessoa, é assim então, que </span><span style=\"background-color: rgb(168, 230, 207);\">o Senhor visita o ser humano, levando-o ao fim do mundo físico e elevando o ser humano a uma vida exclusivamente espiritual</span>.</p><p>Uma <span style=\"background-color: rgb(255, 107, 107);\">musica</span> cristã reflete muito bem o final de todas as coisas, essa <span style=\"background-color: rgb(255, 107, 107);\">musica</span> é interpretada por vários cantores evangélicos.</p>",
    "plainText": "Não é de hoje que as pessoas se interessam e têm dúvidas sobre o fim do mundo, ou sobre o futuro da existência humana, os discípulos de Jesus já interrogavam sobre o assunto, a insegurança em nossos dias continua provocando um crescente interesse pelos “fins dos tempos”. De um lado, cristãos anseiam saber o que haverá depois da sua morte, de outro lado, há falta de interesses mesmo havendo escutado a voz dos profetas há muito. Sendo assim, a justiça de Deus porá fim a todos os males individualmente, pessoa por pessoa, é assim então, que o Senhor visita o ser humano, levando-o ao fim do mundo físico e elevando o ser humano a uma vida exclusivamente espiritual.\nUma musica cristã reflete muito bem o final de todas as coisas, essa musica é interpretada por vários cantores evangélicos.\n",
    "date": "2024-12-05T23:23:09.287Z",
    "preview": "Não é de hoje que as pessoas se interessam e têm dúvidas sobre o fim do mundo, ou sobre o futuro da existência humana, os discípulos de Jesus já inter...",
    "id": "47b419a5-0331-4fd9-bddf-d4751844751a"
  }
]